<?php

return [
    'lang_en' => 'Английский',
    'lang_tm' => 'Туркменский',
    'lang_ru' => 'Русский',
    'home'=>'Дом',
    'order'=>'Заказы',
    'product_show'=>'Товары посмотреть',
    'Service'=>'Сервись',
    'search'=>'Искать товары',
    'news'=>'Новые товары',
    'news1'=>'Будьте в курсе последних добавленных новых товаров',
    'view_all'=>'Посмотреть все',
    'view'=>'Посмотреть',
    'add'=>'Добавить корзина',
    'found'=>'Найдена товаров',
    'cat1'=>'Для Дом',
    'cat2'=>"Здоровье и Красота",
    'cat3'=>'Спорт',
    'cat4'=>'Для детей',
];